<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия оплаты при покупке в «Стронг Инструмент» город #REGION_NAME#");
$APPLICATION->SetPageProperty("keywords", "лмазный инструмент стронг #REGION_NAME#, расходные материалы для электроинструмента, расходные материалы, ручной инструмент стронг #REGION_NAME#;");
$APPLICATION->SetPageProperty("description", "Условия оплаты. «Стронг Инструмент» город #REGION_NAME# – крупнейшее производственное предприятие, специализирующееся на изготовлении и оптовой реализации алмазного, ручного и расходного инструмента. Используемые расходные материалы и техника отличаются безупречным качеством, так как мы используем профессиональные европейские оборудования. Это дает возможность изготавливать и продавать действительно надежную продукцию, которая отвечает не только высоким техническим характеристикам, но и удовлетворяет текущие запросы потребителей.");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
 <b><span style="font-size: 14pt;"><span style="font-size: 16pt;">Безналичный расчёт между юридическими лицами.<br>
 </span><br>
	</span></b><img width="1024" alt="9999.png" src="/upload/medialibrary/aef/aef1ec9a21c69c45a8bf7099d4d2e8fb.png" height="345" title="Безналичный расчёт между юридическими лицами."><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>