<h3 class="delivery_title">Доставка транспортными компаниями</h3>
<p>
    Доставка транспортными компаниями осуществляется с понедельника по субботу с 7:00 по 22:00 по МСК.
</p>
<h3 class="delivery_title">Самовывоз со склада в городе Москва.</h3>
<p>
</p>
<p>
    Вы можете забрать товар со склада по адресу ул. Нижние поля 31 строение 1,&nbsp; при наличии доверенности, паспорта, печати. С понедельника по пятницу с 9:30 по 18:00.
</p>
<p>
    В субботу и воскресенье по предварительному согласованию.
</p>
<h3 class="delivery_title">Срок отгрузки-доставки:</h3>
<p>
</p>
<p>
</p>
<ul class="shipment-delivery">
    <li> В зависимости от вашего региона проживания, доставка занимает разное время. </li>
    <li> Со склада в день оплаты, только после поступления денежных средств на р/с нашей компании, либо можно на следующий день после оплаты.</li>
    <li> Дату и время отгрузки согласовывайте с менеджером.</li>
</ul>