<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как оформить заказ в «Стронг Инструмент» город #REGION_NAME#");
$APPLICATION->SetPageProperty("keywords", "алмазный инструмент стронг #REGION_NAME#, расходные материалы для электроинструмента, расходные материалы #REGION_NAME#, ручной инструмент стронг;");
$APPLICATION->SetPageProperty("description", "Как оформить заказ. «Стронг Инструмент» город #REGION_NAME# – крупнейшее производственное предприятие, специализирующееся на изготовлении и оптовой реализации алмазного, ручного и расходного инструмента. Используемые расходные материалы и техника отличаются безупречным качеством, так как мы используем профессиональные европейские оборудования. Это дает возможность изготавливать и продавать действительно надежную продукцию, которая отвечает не только высоким техническим характеристикам, но и удовлетворяет текущие запросы потребителей.");
$APPLICATION->SetTitle("Помощь");
?><h2 class="no-top-space">Как оформить заказ:</h2>
<blockquote>
	<p style="text-align: left;">
		 Оформить заказ на нашем сайте легко. Просто добавьте выбранные товары в корзину, а затем перейдите на страницу Корзина, проверьте правильность заказанных позиций и нажмите кнопку «Оформить заказ» или «Быстрый заказ». Далее ожидайте ответа от сотрудника нашей компании для подтверждения наличия товаров на складе.
	</p>
</blockquote>
 <span style="color: #383838; font-size: 1.6em; font-weight: bold;">Быстрый заказ:</span>
<blockquote>
	<p>
		 Функция «Быстрый заказ» позволяет покупателю не проходить всю процедуру оформления заказа самостоятельно. Вы заполняете форму, и через короткое время вам перезвонит менеджер компании. Он уточнит все условия заказа, ответит на вопросы, касающиеся качества товара, его особенностей. А также подскажет о вариантах оплаты и доставки.
	</p>
</blockquote>
<blockquote>
	<p>
		 По результатам звонка, пользователь либо, получив уточнения, самостоятельно оформляет заказ, укомплектовав его необходимыми позициями, либо соглашается на оформление в том виде, в котором есть сейчас. Получает подтверждение на почту или на мобильный телефон и ждёт доставки.
	</p>
</blockquote>
 <span style="color: #383838; font-size: 1.6em; font-weight: bold;">Оформление заказа в стандартном режиме:</span>
<blockquote>
	<p>
 <i>Если вы уверены в выборе, то можете самостоятельно оформить заказ, заполнив по этапам всю форму.</i>
	</p>
</blockquote>
<p>
 <span style="font-size: 1.33em;"><b>Заполнение адреса:</b></span>
</p>
<p>
</p>
<ul>
	<li>Выберите из списка название вашего города или населённого пункта. </li>
	<li>
	Если вы не нашли свой населённый пункт в списке, выберите значение «Другое местоположение» и впишите название своего населённого пункта в графу «Город»</li>
</ul>
 <span style="font-size: 1.33em;color:#000;"><b>Доставка:</b></span>
<p>
</p>
<blockquote>
	<p>
 <i>В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ. Подробнее об условиях доставки читайте в разделе</i> <b>«</b><a target="_blank" href="<?=SITE_DIR;?>help/delivery/" style="color:#000;"><b>Доставка</b></a><b>»</b>
	</p>
</blockquote>
<p>
 <span style="font-size: 1.33em;"><b>Оплата:</b></span>
</p>
<blockquote>
	<p>
 <i>Выберите оптимальный способ оплаты. Подробнее о всех вариантах читайте в разделе</i> <b>«</b><a target="_blank" href="<?=SITE_DIR;?>help/payment/" style="color:#000;"><b>Оплата</b></a><b>»</b>
	</p>
</blockquote>
<p>
 <span style="font-size: 1.33em;"><b>Покупатель:</b></span>
</p>
<blockquote>
	<p>
		 Введите данные о себе: ФИО, адрес доставки, номер телефона.
	</p>
	<p>
		 В поле «Комментарии к заказу» введите сведения, которые могут пригодиться курьеру, например: подъезды в доме считаются справа налево.
	</p>
</blockquote>
<p>
 <span style="font-size: 1.33em;"><b>Оформление заказа:</b></span>
</p>
<p>
</p>
<ul>
	<li>Проверьте правильность ввода информации: позиции заказа, выбор местоположения, данные о покупателе. </li>
	<li>
	Нажмите кнопку «Оформить заказ».</li>
</ul>
<p>
</p>
<p>
	 Наш сервис запоминает данные о пользователе, информацию о заказе и в следующий раз предложит вам повторить к вводу данные предыдущего заказа. <br>
	 Если условия вам не подходят, выбирайте другие варианты.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>