<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантия на товар в «Стронг Инструмент» город #REGION_NAME#");
$APPLICATION->SetPageProperty("keywords", "инструмент оптом #REGION_NAME#, купить ручной инструмент оптом, инструмент цена, расходные материалы #REGION_NAME#");
$APPLICATION->SetPageProperty("description", "Гарантия на товар. «Стронг Инструмент» город #REGION_NAME# – крупнейшее производственное предприятие, специализирующееся на изготовлении и оптовой реализации алмазного, ручного и расходного инструмента. Используемые расходные материалы и техника отличаются безупречным качеством, так как мы используем профессиональные европейские оборудования. Это дает возможность изготавливать и продавать действительно надежную продукцию, которая отвечает не только высоким техническим характеристикам, но и удовлетворяет текущие запросы потребителей.");
$APPLICATION->SetTitle("Гарантия на товар");
?><p>
	 Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации.
</p>
<h3>С какого момента начинается гарантия?</h3>
<ul>
	<li>
	с момента передачи товара потребителю, если в договоре нет уточнения; </li>
	<li>
	если нет возможности установить день покупки, то гарантия идёт с момента изготовления; </li>
	<li>
	на сезонные товары гарантия идёт с момента начала сезона; </li>
	<li>
	при заказе товара из интернет-магазина гарантия начинается со дня доставки. </li>
</ul>
<p>
	 Обслуживание по гарантии включает в себя:
</p>
<ul>
	<li>
	устранение недостатков товара в сертифицированных сервисных центрах; </li>
	<li>
	обмен на аналогичный товар без доплаты; </li>
	<li>
	обмен на похожий товар с доплатой; </li>
	<li>
	возврат товара и перечисление денежных средств на счёт покупателя. </li>
</ul>
<h3>Правила обмена и возврата товара:</h3>
<h4>Обмен и возврат продукции надлежащего качества</h4>
<p>
	 Продавец гарантирует, что покупатель в течение 7 дней с момента приобретения товара может отказаться от товара надлежащего качества, если:
</p>
<ul>
	<li>
	товар не поступал в эксплуатацию и имеет товарный вид, находится в упаковке со всеми ярлыками, а также есть документы на приобретение товара; </li>
	<li>
	товар не входит в перечень продуктов надлежащего качества, не подлежащих возврату и обмену. </li>
</ul>
<p>
	 Покупатель имеет право обменять товар надлежащего качество на другое торговое предложение этого товара или другой товар, идентичный по стоимости или на иной товар с доплатой или возвратом разницы в цене.
</p>
<h4>Обмен и возврат продукции ненадлежащего качества</h4>
<p>
	 Если покупатель обнаружил недостатки товара после его приобретения, то он может потребовать замену у продавца. Замена должна быть произведена в течение 7 дней со дня предъявления требования. В случае, если будет назначена экспертиза на соответствие товара указанным нормам, то обмен должен быть произведён в течение 20 дней.
</p>
<p>
 <span style="color: #383838; font-size: 1.6em; font-weight: bold;">Возврат денежных средств</span><br>
</p>
<p>
	 Срок возврата денежных средств&nbsp;осуществляется в течении 10 дней с момента предъявления покупателем требования о возврате.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>